IDEA Open Model
CoordSystemByZup Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the CoordSystemByZup class
 Namespace: IdeaRS.OpenModel.Geometry3D
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public CoordSystemByZup()
Public Sub New
See Also
Reference
CoordSystemByZup Class
IdeaRS.OpenModel.Geometry3D Namespace